"Xsan_TITLE"	= "Xsan";
"Xsan_VERS"		= "2.2";
"Xsan_DESC"		= "Installiert das Xsan-Dateisystem und die Metadaten-Controller-Software (erforderlich).";

"XsanAdmin_TITLE"	= "Xsan-Admin";
"XsanAdmin_VERS"	= "2.2";
"XsanAdmin_DESC"	= "Installiert die Xsan-Administrationssoftware.";

"FORBIDDENCPU"		= "Dieser Computer erfüllt die Hardwarevoraussetzungen dieser Software nicht.";
"REQUIRES105"		= "Diese Software benötigt Mac OS X Version 10.5 oder neuer oder Max OS X Version 10.6 oder neuer.";
"UNSUPPORTEDOS"		= "Diese Software unterstützt die Mac OS X Version auf diesem Volume nicht.";
"VOLUMEHASTIER3"	= "Diese Software unterstützt Ihre Systemsprache nicht.";
"NEEDSVERSION"		= "Für die Aktualisierung benötigen Sie eine neuere Version von Xsan.";
"HASNEWER"			= "Sie haben bereits eine neuere Version von Xsan installiert.";